{
  "header": {
    "title1": "Формат обучения",
    "title2": "Преподователи",
    "title3": "Записаться",
    "title4": "Наш офис",
    "title5": "Контакты"
  },
  "bunner": {
    "title": "Курс английского языка",
    "text1": "Выпустили более 3000 студентов",
    "text2": "Обустроили"
  },
  "english": {
    "title1": "Шире кругозор",
    "text1": "Знание английского языка открывает вам доступ к огромному объему информации, включая книги, фильмы, новости, научные статьи и интернет-ресурсы",
    "title2": "Возможности для путешествий и работы",
    "text2": "Знание английского языка позволяет вам комфортно общаться в англоязычных странах, путешествовать без языковых барьеров и расширять круг общения",
    "title3": "Карьерные перспективы",
    "text3": "Многие компании ценят знание английского языка и предпочитают нанимать сотрудников, владеющих им. Знание английского языка может увеличить ваши шансы на получение работы и повысить вашу заработную плату",
    "title4": "Образование",
    "text4": "Знание английского языка открывает доступ к образовательным ресурсам на английском языке, включая учебные материалы, курсы и программы обучения за рубежом."
  },
  "discount": {
    "title1": "Акция",
    "title2": "До завершении акции осталось",
    "title3": "дней",
    "title4": "Записать на пробный урок"
  },
  "description1": "Чему вы научитесь",
  "description2": "Наши учителя",
  "description3": "Наш офис",
  "description4": "Наши контакты и адрес",
  "description5": "Часто задаваемые вопросы",
  "teachers": {
    "experience": "Опыт преподавания: 10 лет",
    "experience2": "Опыт преподавания: 4 года",
    "experience3": "Опыт преподавания: 12 лет",
    "experience4": "Опыт преподавания: 8 лет",
    "experience5": "Опыт преподавания: 6 лет",
    "experience6": "Опыт преподавания: 10 лет"
  },
  "learning": {
    "title": "Уровень A1 чаще всего ассоциируется с начальным этапом изучения языка, когда основное внимание уделяется формированию базовых навыков и умений, необходимых для базового общения в повседневных ситуациях.",
    "title2": "Уровень A2 обычно описывает стадию изучения языка, когда у вас уже есть базовые навыки общения, и вы начинаете использовать язык для более широкого круга задач и ситуаций, включая некоторые общие темы и разговоры.",
    "title3": "На уровне B1 человек способен общаться на простых и знакомых темах, понимать и производить простые тексты и выражения.",
    "title4": "На уровне B2 человек может общаться на английском языке достаточно уверенно и компетентно, хотя могут быть некоторые ограничения в словарном запасе и некоторые недочеты в использовании грамматики.",
    "title5": "На уровне C1 человек обычно обладает высоким уровнем владения языком, который позволяет ему уверенно и эффективно общаться на английском в различных ситуациях.",
    "title6": "На уровне C2, выражение 'владение языком' не совсем подходит, так как это уже высший уровень владения. Вместо этого, можно сказать, что на уровне C2 человек обладает полным владением языком или имеет носительский уровень владения.",
    "button": "Подробнее"
  }
}
