{
  "header": {
    "title1": "Окутуу форматы",
    "title2": "Мугалимдер",
    "title3": "Жазылуу",
    "title4": "Биздин кеңсе",
    "title5": "Байланыш"
  },
  "bunner": {
    "title": "Англис тил курсу",
    "text1": "3000ден ашык студентти чыгардык",
    "text2": "Орноштурдук"
  },
  "english": {
    "title1": "Көз карашыңызды кеңейет",
    "text1": "Англис тилин билүү сизге көптөгөн маалыматтарды, анын ичинде китептерди, тасмаларды, жаңылыктарды, илимий макалаларды жана интернет булактарын алууга мүмкүнчүлүк берет",
    "title2": "Саякат жана жумуш мүмкүнчүлүктөрү",
    "text2": "Англис тилин билүү сизге англис тилдүү өлкөлөрдө ыңгайлуу баарлашууга, тилдик тоскоолдуктарсыз саякаттоого жана социалдык чөйрөңүздү кеңейтүүгө мүмкүндүк берет",
    "title3": "Карьера перспективалары",
    "text3": "Көптөгөн компаниялар англис тилин билүүсүн баалайт жана аны билген кызматкерлерди жумушка алууну каалашат. Англис тилин билүү жумушка орношуу мүмкүнчүлүгүн жогорулатып, айлык маянаны жогорулатат",
    "title4": "Билим",
    "text4": "Англис тилин билүү англис тилиндеги билим берүү ресурстарына, анын ичинде окуу материалдарына, курстарга жана чет өлкөдө окуу программаларына жетүүнү камсыз кылат."
  },
  "discount": {
    "title1": "Акция",
    "title2": "Акциянын бүтоорүно",
    "title3": "дней",
    "title4": "Киришүү сабагына жазылуу"
  },
  "description1": "Эмнени үйрөнөсүңөр",
  "description2": "Биздин мугалимдер",
  "description3": "Биздин кеңсе",
  "description4": "Биздин байланыштар жана дарек",
  "description5": "Көп берилүүчү суроолор",

  "teachers": {
    "experience": "Билим беруу тажрыйбасы: 10 жыл",
    "experience2": "Билим беруу тажрыйбасы: 4 жыл",
    "experience3": "Билим беруу тажрыйбасы: 12 жыл",
    "experience4": "Билим беруу тажрыйбасы: 8 жыл",
    "experience5": "Билим беруу тажрыйбасы: 6 жыл",
    "experience6": "Билим беруу тажрыйбасы: 10 жыл"
  },
  "learning": {
    "title": "А1 деңгээли көбүнчө тил үйрөнүүнүн баштапкы этабына байланыштуу, бул учурда күнүмдүк кырдаалдарда негизги баарлашуу үчүн зарыл болгон негизги көндүмдөрдү жана көндүмдөрдү өнүктүрүүгө басым жасалат.",
    "title2": "А2 деңгээли, адатта, тил үйрөнүү баскычын сүрөттөйт, анда сизде негизги коммуникация көндүмдөрү бар жана тилди кеңири масштабдагы тапшырмалар жана кырдаалдар үчүн, анын ичинде кээ бир жалпы темалар жана баарлашуулар үчүн колдоно баштайсыз.",
    "title3": "В1 деңгээлинде адам жөнөкөй жана тааныш темалар боюнча баарлаша алат, жөнөкөй тексттерди жана сөз айкаштарын түшүнүп, чыгара алат.",
    "title4": "В2 деңгээлинде адам англис тилинде ишенимдүү жана сабаттуу сүйлөшө алат, бирок лексикада айрым чектөөлөр жана грамматиканы колдонууда айрым кемчиликтер болушу мүмкүн.",
    "title5": "С1 деңгээлинде адам, адатта, ар кандай кырдаалдарда англис тилинде ишенимдүү жана эффективдүү баарлашууга мүмкүндүк берген жогорку деңгээлдеги тилди билүү деңгээлине ээ.",
    "title6": "C2 деңгээлинде 'тилди билүү' деген сөз айкашы толук ылайыктуу эмес, анткени бул билимдин эң жогорку деңгээли. Анын ордуна, C2 деңгээлинде адам тилди толук же жергиликтүү деңгээлде билет деп айтууга болот.",
    "button": "Кененирээк"
  }
}
